<main class="main">
        <div class="cars">
            <div class="bugatti">
                <h3 class="car__name">
                    Bugatti Chiron Super Sport 300+
                </h3>
                <img src="img/1.jpeg" alt="bugatti" class="car__photo" width="800px" height="500px">
                <p class="car__description">
                Звання «Найшвидша легкова машина в світі» на першу половину 2021 року належить 
                французькому гіперкару Bugatti Chiron Super Sport 300+, яким установлено рекорд
                швидкості 490,484 км / год на треку «Ера-Лессін» в Німеччині 2 вересня 2019 року.
                Покупцям автомобіля надається право на безкоштовне відвідування полігону «Ера-Лессін» концерну Volkswagen,
                проте повторити рекорд серійним Chiron Super Sport вже не вдасться, оскільки виробником встановлено електронне
                обмеження в 440 км / год. Причому серійне виробництво (тираж складе 30 примірників) має на увазі й інші відмінності
                прототипу, призначеного для їзди в умовах полігону, від авто для повсякденної експлуатації. Так, покупцям пропонується
                кліренс вище, але в цілому зовнішність рекордсмена залишена без істотних змін, в тому числі подовжена задня частина кузова.
                Бугатті Широн Супер Спорт комплектується 1600-сильним восьмилітровим двигуном W16 з чотирма турбокомпресорами.
                </p>
                <ul class="car__characteristic">
                    <li class="characteristic__item">
                        Швидкість: 490 км / год.
                    </li>
                    <li class="characteristic__item">
                        Потужність: 1600 л. с.
                    </li>
                    <li class="characteristic__item">
                        Розгін до 100: 2,4 сек.
                    </li>
                    <li class="characteristic__item">
                        Цінник: понад 3,5 млн. Доларів.
                    </li>
                </ul>
            </div>

            <div class="koenigsegg">
                <h3 class="car__name">
                    Koenigsegg Jesko Absolut
                </h3>
                <img src="img/2.jpeg" alt="Koenigsegg" class="car__photo" width="800px" height="500px">
                <p class="car__description">
                Свіжа версія шведського гіперкара Koenigsegg Jesko Absolut – найшвидший представник Кенігсегг. 
                Модифікація Jesko з переробленої аеродинамікою претендує на встановлення рекорду швидкості. 
                У той час як в компанії Bugatti заявили, що не будуть більше акцентувати увагу на підвищенні швидкісних 
                характеристик з метою побиття рекордів, в Koenigsegg ще швидшу модель робити не збираються, вважаючи, 
                що Jesko Absolut обжене конкурента, а перевершити дітище шведського автопрома буде дуже складно . 
                Автомобіль оснащений 5-літровим турбованим V8, який видає на етанолі Е85 до тисячі шістсот двадцять два 
                кінські сили, а це на 22 л. с. більше, ніж у Кенігсегг Джеско.
                </p>
                <ul class="car__characteristic">
                    <li class="characteristic__item">
                        Швидкість: 472 км / год.
                    </li>
                    <li class="characteristic__item">
                        Потужність: 1600 л. с.
                    </li>
                    <li class="characteristic__item">
                        Розгін до 100: 2,8 сек.
                    </li>
                    <li class="characteristic__item">
                        Цінник: понад 3,4 млн. Доларів.
                    </li>
                </ul>
            </div>
            <div class="ssc">
                <h3 class="car__name">
                    SSC Tuatara
                </h3>
                <img src="img/3.jpeg" alt="bugatti" class="car__photo" width="800px" height="500px">
                <p class="car__description">
                Третю позицію рейтингу займає найшвидший серійний легковий автомобіль в світі – скандально відомий гіперкар Tuatara від американської компанії SSC North America, тираж якого складе 100 примірників. З другої спроби Туатара все ж отримала це звання, показавши вражаючі результати для серійного авто на місці колишньої злітної смуги – середню швидкість за результатами двох заїздів в 455,3 км / год (максимальна в один напрямок при цьому склала 460,43 км / год) , і побивши світовий рекорд швидкості Кенігсегг агер 2017 року. Під капотом авто 5,9-літровий мотор V8 з двома турбінами, що працює на суміші E85.
                </p>
                <ul class="car__characteristic">
                    <li class="characteristic__item">
                        Швидкість: 455 км / год.
                    </li>
                    <li class="characteristic__item">
                        Потужність: 1774 л. с.
                    </li>
                    <li class="characteristic__item">
                        Розгін до 100: 2,5 сек.
                    </li>
                    <li class="characteristic__item">
                        Цінник: від 1,6 млн. доларів
                    </li>
                </ul>
            </div>

            <div class="hennessey">
                <h3 class="car__name">
                    Hennessey Venom F5
                </h3>
                <img src="img/4.jpeg" alt="bugatti" class="car__photo" width="800px" height="500px">
                <p class="car__description">
                Гіперкар від американської компанії Hennessey Performance Engineering, розроблений з метою замінити попередника Venom GT і оснащений унікальним 6,6-літровим мотором V8 з подвійним турбонаддувом, також претендує на звання найшвидшого авто в світі. Силовий агрегат автомобіля має власне ім’я – Fury, що в перекладі на російську означає «лють». Назва ж новинки бренду Хеннессі відображає видатні динамічні характеристики моделі (F5 – категорія найпотужніших ураганів за шкалою Фудзита, швидкість яких здатна досягати 512 км / год). Електроніка на увазі п’ять робочих режимів: Sport, Track, Drag, Wet і F5, останній з них є найпотужнішим. Всього компанією планується випустити 24 примірника 2-дверного купе, 12 з яких залишаться в Штатах, причому навіть при настільки обмеженому тиражі автомобіль буде вважатися серійним.
                </p>
                <ul class="car__characteristic">
                    <li class="characteristic__item">
                        Швидкість: 450 км / год.
                    </li>
                    <li class="characteristic__item">
                        Потужність: 1622 л. с.
                    </li>
                    <li class="characteristic__item">
                        Розгін до 100: 2,3 сек.
                    </li>
                    <li class="characteristic__item">
                        Цінник: 2,1 млн. доларів
                    </li>
                </ul>
            </div>

            <div class="bugatti">
                <h3 class="car__name">
                Koenigsegg Agera One of 1
                </h3>
                <img src="img/5.jpeg" alt="bugatti" class="car__photo" width="800px" height="500px">
                <p class="car__description">
                Модель 2017 роки від шведської компанії, що є модернізованою варіацією Agera і стала рекордсменом швидкості, хоча вона і поступилася позиції більш технологічним новинкам, все ж залишається в п’ятірці лідерів рейтингу. МЕГАКАР обладнаний потужним 5-літровим агрегатом V8 з двома турбокомпресорами, що працює як на звичайному, так і гоночному бензині, а також біоетанолі Е85, потужність силової установки збільшена до 1360 кінських сил.
                </p>
                <ul class="car__characteristic">
                    <li class="characteristic__item">
                        Швидкість: 447 км / год.
                    </li>
                    <li class="characteristic__item">
                        Потужність: 1360 л. с.
                    </li>
                    <li class="characteristic__item">
                        Розгін до 100: 2,6 сек.
                    </li>
                    <li class="characteristic__item">
                        Цінник: 5 млн. Доларів
                    </li>
                </ul>
            </div>
        </div>
    </main>